[
  {
    "id": "1",
    "name": "Blissfull Cakes",
    "discription": "Introducing Viatour: Igniting Your Adventurous Spirit, so come along with us as we explore together a beautiful Nigeria.",
    "imgSrc": "/img/business/blissfull-cake.png",
    "imgSrcInfo": "/img/business/blissfull-cake-info.png",
    "thumb": "/img/business/blissfull-cake-thumb.png",
    "title": "Blissfull Bakes",
    "subtitle": "Sweet Haven Bakery",
    "about": "Welcome to Bliss Bakes, where indulgence meets pure bliss! We are a boutique bakery dedicated to creating mouthwatering treats that delight the senses and leave you craving for more. With a passion for baking and a commitment to quality, we strive to deliver unforgettable culinary experiences to our valued customers.  At Bliss Bakes, we believe that every bite should be a moment of pure bliss, our talented team of bakers and pastry chefs meticulously craft every treat using only the finest ingredients. From decadent cakes to delicate pastries, our creations perfectly combine flavors, textures, and artistic flair. We take pride in offering a diverse range of options to cater to various tastes and dietary preferences. Whether you're a chocolate lover, a fan of fruity delights, or have special dietary requirements such as vegan or gluten-free, we have something to satisfy your cravings. Our commitment to excellence extends beyond our delectable treats. We prioritize exceptional customer service, ensuring that every interaction with our team is friendly, personalized, and memorable. From helping you choose the perfect cake for a special occasion to accommodate custom orders, we go the extra mile to make your experience with us genuinely delightful. Bliss Bakes isn't just a bakery; it's a place where celebrations come to life. We take joy in being a part of your most cherished moments, whether a birthday, wedding, anniversary or any other milestone. Our cakes and pastries are designed to add a touch of magic to your celebrations and create memories that last a lifetime. Join us on a journey of sweet indulgence and discover the pure bliss that awaits you at Bliss Bakes. Visit our bakery, explore our tempting menu, and treat yourself to a little slice of heaven. We look forward to serving you and making your taste buds dance with joy!",
    "investors": 5,
    "min": "$10,000",
    "raised": "$80,000"
  },
  {
    "id": "2",
    "name": "TechEase Solutions",
    "discription": "Introducing iTech: Igniting Your Adventurous Spirit, so come along with us as we explore together a beautiful Nigeria.",
    "imgSrc": "/img/business/tech-ease.png",
    "imgSrcInfo": "/img/business/tech-ease.png",
    "thumb": "/img/business/tech-easy-thumb.png",
    "title": "TechHub Solutions",
    "subtitle": "Tech made easy",
    "about": "Viatour.ng is an innovative tourism startup that is revolutionizing the way travelers explore and experience the world. We understand that travel is not just about visiting famous landmarks or ticking off destinations on a checklist; it's about creating meaningful connections, immersing yourself in diverse cultures, and embracing unforgettable experiences. With our passion for exploration and commitment to exceptional customer service, we strive to provide travelers with unforgettable journeys tailored to their unique preferences and desires.\nAt Viatour.ng, we believe that every traveler deserves a truly personalized and enriching experience. Our dedicated team of travel experts meticulously curates bespoke itineraries that cater to individual interests, ensuring that each adventure is a one-of-a-kind experience. Whether you're a thrill-seeker, a cultural enthusiast, or a nature lover, we have meticulously designed trips that cater to your passions and unlock the hidden gems of each destination.\nWe take pride in our network of local guides and partners, who are handpicked based on their expertise and deep knowledge of the regions we operate in. These knowledgeable insiders are passionate about sharing their culture, history, and traditions with our travelers, enabling them to gain a deeper understanding and appreciation of the places they visit. By immersing our travelers in authentic local experiences, we create meaningful connections and foster cultural exchange, leaving a positive impact on both the traveler and the communities they visit.\nTechnology is at the heart of our operations. Our user-friendly online platform allows travelers to effortlessly browse and customize their itineraries, selecting from a wide range of activities, accommodations, and transportation options. We leverage advanced data analytics to continually enhance our offerings and ensure that each trip is tailored to individual preferences and evolving travel trends. From the moment you land at your destination until you bid it farewell, our cutting-edge mobile app provides real-time support, recommendations, and seamless communication to ensure a hassle-free and immersive travel experience.\nSustainability is a core value that underpins everything we do. We are committed to responsible travel practices, promoting eco-conscious initiatives, and supporting local communities. By partnering with environmentally conscious accommodations, encouraging responsible tourism behavior, and supporting local initiatives, we strive to minimize our ecological footprint and create a positive impact on the destinations we serve.\nWhether you're a solo adventurer, a family seeking bonding experiences, or a group of friends looking to create lifelong memories, Wanderlust Ventures is your trusted partner in crafting exceptional journeys. Embark on a transformative travel experience where exploration, connection, and personal growth await. Let us ignite your adventurous spirit and open your eyes to the wonders of the world. Welcome to Viatour.ng, where the extraordinary journey begins.",
    "investors": 22,
    "min": "$100,000",
    "raised": "$65,000"
  }
]
